afl_output_transfer_complete_response_24h/fuzzer04/crashes/id:000021,sig:06,src:000071+000009,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchemi" xmlnsWxsi="http://www.w3.org/2001/^MLSchema-instance" xmlnq:="http://schemas.xmlsoap.org/soap/envelope/" `mlns:soap-enc="htvp://schemas.xmlsoap.org4soap/encoding/"0xmlns:cwmp="urn:dslforum-org:cwmp-1-1"Ai="http://www.w3.org/2001/XMLSchema-instance" soap-env:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">23</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterValues><ParameterNames soap-enc:arrayType="xsd:string[2]"><string>InternetGatewayDevice.DeviceInfo.Manufacturer</string><string>InternetGatewayDevice.DeviceInfo.ManufacturerOUI</string></ParameterNames></cwmp:GetParameterValues></soap-env:Body></soap-env:Envelope>